/* Expenditure table view cell */
"1 receipt" = "1 kvittering";

/* Add comment alert */
"Add Comment" = "Tilføj kommentar";

/* Add receipt alert */
"Add receipt from" = "Tilføj kvittering fra";

/* Success alert */
"added!" = "lagt!";

/* Add receipt alert */
"Camera" = "Kamera";

/* Alert general */
"Cancel" = "Afbestille";

/* Object passed to response alert */
"Comment" = "Kommentar";

/* Expenditure table view cell */
"Date not available" = "Dato ikke tilgængelig";

/* Add comment alert */
"Done" = "Færdig";

/* Navigation Bar Title */
"Expenditures" = "Udgifter";

/* Partial expenditures label */
"expenditures" = "udgifter";

/* Partial expenditures label */
"Filtered results" = "Filtrerede resultater";

/* Expenditure table view cell */
"MM.dd.yy HH:mm" = "dd.MM.yy HH:mm";

/* Expenditure table view cell */
"No receipts" = "Ingen kvitteringer";

/* Partial expenditures label */
"of" = "af";

/* Add receipt alert */
"Photo Library" = "Fotobibliotek";

/* Object passed to response alert */
"Receipt" = "Kvittering";

/* Expenditure table view cell */
"receipts" = "kvitteringer";

/* Fail alert */
"Retry" = "Prøve igen";

/* Fail alert */
"There was an error" = "Der opstod en fejl";

/* Add comment alert */
"Your comment" = "Din kommentar";

